[
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "metadata-menu",
  "dataview",
  "obsidian-git",
  "wypst",
  "components",
  "obsidian-fullscreen-plugin",
  "homepage",
  "colored-text"
]